tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "azure-cli"
brew "bash"
brew "commitizen"
brew "ffmpeg"
brew "git"
brew "go"
brew "nmap"
brew "node"
brew "telnet"
brew "terrascan"
brew "vcprompt"
brew "wget"
brew "yajl"
brew "heroku/brew/heroku"
cask "1password"
cask "alfred"
cask "docker"
cask "drawio"
cask "iterm2"
cask "kindle"
cask "messenger"
cask "microsoft-azure-storage-explorer"
cask "mongodb-compass"
cask "postman"
cask "powershell"
cask "pycharm"
cask "qxmledit"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "tigervnc-viewer"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
